[
  "table-editor-obsidian",
  "cmdr",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "media-extended",
  "mx-bili-plugin",
  "note-refactor-obsidian",
  "recent-files-obsidian",
  "remember-cursor-position",
  "remotely-save",
  "shortcuts-extender",
  "cm-show-whitespace-obsidian",
  "obsidian-sortable",
  "obsidian-spaced-repetition",
  "tag-wrangler"
]